[
{"key":"В моей семье еще есть мама, дедушка и бабушка"},
{"key":"Цель на 20-е число — это то, что в списке?"},
{"key":"Все очень заняты"},
{"key":"Желаю всем успеха и удачи"},
{"key":"Состояние не очень хорошее"},
{"key":"Завтра в Хошимине будет так же"},
{"key":"Могут ли игроки высокого уровня получить NFT?"},
{"key":"Могут ли игроки высокого уровня получить NFT?"},
{"key":"Есть ли у кого-нибудь опыт покупки NFT?"},
{"key":"Есть ли у кого-нибудь NFT в этой игре?"},
{"key":"Какая ценность у NFT в этой игре?"},
{"key":"Есть ли кто-то, кто готов продать мне NFT?"},
{"key":"Есть ли в игре NFT, которые можно купить?"},
{"key":"Можно ли обменивать NFT в этой игре?"},
{"key":"Могут ли игроки высокого уровня забрать NFT, выброшенные на улицу?"},
{"key":"Знает ли кто-нибудь информацию о NFT в этой игре?"},
{"key":"Для чего используются NFT в этой игре?"},
{"key":"Желаю удачи в жизни!"},
{"key":"Желаю успехов во всех проектах!"},
{"key":"Надеюсь, ты сможешь осуществить свои мечты!"},
{"key":"Желаю тебе удачи и успеха в жизни!"},
{"key":"Желаю сделать большой шаг на пути к успеху!"},
{"key":"Желаю тебе осуществить свои мечты!"},
{"key":"Тот, кто терпелив, будет удачлив!"},
{"key":"Желаю тебе достичь новых высот в карьере!"},
{"key":"Желаю тебе огромного успеха в будущем!"},
{"key":"Желаю, чтобы ты всегда шел по пути успеха и счастья!"},
{"key":"Какой курс обмена esmoz на moz?"},
{"key":"Знает ли кто-нибудь текущий курс обмена esmoz и moz?"},
{"key":"Как меняется курс обмена esmoz на moz?"},
{"key":"Есть ли информация о курсе обмена esmoz и moz?"},
{"key":"Есть ли курс обмена между esmoz и moz?"},
{"key":"Сколько esmoz нужно, чтобы обменять на 1 moz?"},
{"key":"Нужно ли каждый день проверять курс обмена esmoz и moz?"},
{"key":"Меняется ли курс обмена esmoz и moz со временем?"},
{"key":"Есть ли официальный курс обмена esmoz и moz?"},
{"key":"Знает ли кто-нибудь подробности обменного курса esmoz и moz?"},
{"key":"Какой курс обмена esmoz на moz на данный момент?"},
{"key":"Знает ли кто-нибудь текущую цену esmoz и moz?"},
{"key":"Меняется ли курс обмена esmoz и moz со временем?"},
{"key":"Esmoz и moz — это две разные валюты, каков курс обмена?"},
{"key":"Какой обменный курс между esmoz и moz?"},
{"key":"Хочет ли кто-нибудь узнать точный курс обмена esmoz и moz?"},
{"key":"Меняется ли курс обмена esmoz и moz в зависимости от рыночной цены?"},
{"key":"Сколько esmoz нужно для обмена на 1 moz в одном обмене?"},
{"key":"Меняется ли курс обмена esmoz на moz ежедневно?"},
{"key":"Есть ли риск мошенничества при обмене esmoz на moz?"},
{"key":"Равен ли курс обмена esmoz и moz?"},
{"key":"Будет ли курс обмена esmoz и moz расти или оставаться стабильным со временем?"},
{"key":"Сколько esmoz нужно, чтобы обменять на 1 moz?"},
{"key":"Как проверить курс обмена esmoz на moz?"},
{"key":"Какие правила обмена между esmoz и moz?"},
{"key":"Продолжают ли изменяться курсы обмена esmoz и moz?"},
{"key":"Как быстро обменять esmoz на moz?"},
{"key":"Поддерживают ли esmoz и moz взаимный обмен?"},
{"key":"Меняется ли курс обмена esmoz на moz постоянно?"},
{"key":"Какой курс обмена esmoz на moz в транзакции?"},
{"key":"Как проверить актуальный курс обмена esmoz на moz?"},
{"key":"Меняется ли курс обмена esmoz на moz на рынке?"},
{"key":"Сколько esmoz можно обменять на moz в день?"},
{"key":"Предлагали ли инвесторы обменять esmoz на moz?"},
{"key":"Влияет ли изменение стоимости на курс обмена esmoz и moz?"},
{"key":"Какой точный курс обмена esmoz и moz?"},
{"key":"Есть ли информация о точном курсе обмена esmoz на moz?"},
{"key":"Настойчивость — ключ к успеху"},
{"key":"Вперёд, мы все достигнем успеха"},
{"key":"Даже в самых трудных ситуациях мы должны продолжать двигаться вперёд"},
{"key":"Мотивация — это ключевой фактор для движения вперёд"},
{"key":"Каждый день нужно работать, чтобы создавать разницу"},
{"key":"Если мы будем работать вместе, мы обязательно добьемся успеха"},
{"key":"Если будем упорны, успех обязательно придет"},
{"key":"Мы создаём успех в простых вещах"},
{"key":"Желаю всем терпения, успех обязательно придет"},
{"key":"努力永远不会白费"},
{"key":"Долгие усилия никогда не пропадут зря"},
{"key":"В условиях трудностей поддержка друг друга творит чудеса"},
{"key":"В работе внутренний покой — основа всего"},
{"key":"Поздравляю вас, все обязательно добьетесь успеха"}
]
