[
{"key":"У моєму домі є також мама та дідусь з бабусею"},
{"key":"Чи є мета на 20 число в цьому списку?"},
{"key":"Усі дуже зайняті"},
{"key":"Бажаю всім успіху та удачі"},
{"key":"Мій стан не дуже хороший"},
{"key":"У Хошиміні завтра буде так само"},
{"key":"Чи можуть гравці високого рівня отримати NFT?"},
{"key":"Чи можуть гравці високого рівня отримати NFT?"},
{"key":"Чи є у когось досвід покупки NFT?"},
{"key":"Чи є у когось NFT в цій грі?"},
{"key":"Яка цінність NFT в цій грі?"},
{"key":"Хтось хоче продати мені NFT?"},
{"key":"Чи є в цій грі NFT, які можна купити?"},
{"key":"Чи можна торгувати NFT в цій грі?"},
{"key":"Чи може гравець високого рівня підібрати NFT, яке впало на вулиці?"},
{"key":"Чи знає хтось інформацію про NFT в цій грі?"},
{"key":"Для чого в цій грі використовуються NFT?"},
{"key":"Бажаю удачі в житті!"},
{"key":"Бажаю успіху у всіх проектах!"},
{"key":"Нехай твої мрії здійсняться!"},
{"key":"Бажаю тобі удачі та успіху в житті!"},
{"key":"Бажаю зробити великий крок на шляху до успіху!"},
{"key":"Бажаю тобі здійснити твої мрії!"},
{"key":"Ті, хто має терпіння, знайдуть удачу!"},
{"key":"Бажаю тобі досягти нових висот у кар'єрі!"},
{"key":"Бажаю величезного успіху в майбутньому!"},
{"key":"Нехай твій шлях буде завжди наповнений успіхом і щастям!"},
{"key":"Який курс обміну esmoz на moz?"},
{"key":"Чи знає хтось поточний курс обміну esmoz і moz?"},
{"key":"Як змінюється курс обміну esmoz на moz?"},
{"key":"Чи є у когось інформація про курс обміну esmoz і moz?"},
{"key":"Чи є курс обміну між esmoz і moz?"},
{"key":"Скільки esmoz потрібно, щоб обміняти на 1 moz?"},
{"key":"Чи потрібно щодня перевіряти курс обміну esmoz і moz?"},
{"key":"Чи змінюється курс обміну esmoz та moz з часом?"},
{"key":"Чи є офіційний курс обміну між esmoz і moz?"},
{"key":"Чи є у когось докладна інформація про курс обміну esmoz і moz?"},
{"key":"Який актуальний курс обміну esmoz на moz?"},
{"key":"Хтось знає, скільки коштує esmoz і moz зараз?"},
{"key":"Чи змінюється курс обміну esmoz та moz з часом?"},
{"key":"Що таке esmoz і moz, і який між ними курс?"},
{"key":"Який запис про обмін між esmoz і moz?"},
{"key":"Хтось хоче дізнатися точний курс обміну між esmoz і moz?"},
{"key":"Чи залежить курс обміну esmoz та moz від ринкових цін?"},
{"key":"Скільки moz можна отримати за 1 esmoz в одній угоді?"},
{"key":"Чи змінюється курс обміну esmoz і moz кожного дня?"},
{"key":"Чи можуть бути шахрайства при обміні esmoz на moz?"},
{"key":"Чи рівні курси обміну esmoz і moz?"},
{"key":"Чи буде курс обміну між esmoz і moz зростати або залишатися незмінним з часом?"},
{"key":"Скільки esmoz потрібно для обміну на 1 moz в одній угоді?"},
{"key":"Як перевірити курс обміну esmoz на moz?"},
{"key":"Які правила обміну між esmoz та moz?"},
{"key":"Чи продовжує змінюватися курс обміну між esmoz і moz?"},
{"key":"Хтось знає, як швидко обміняти esmoz на moz?"},
{"key":"Чи можна обмінювати esmoz і moz один на один?"},
{"key":"Чи змінюється курс обміну між esmoz і moz постійно?"},
{"key":"Який курс обміну між esmoz і moz в угодах?"},
{"key":"Як перевірити останній курс обміну між esmoz і moz?"},
{"key":"Чи змінюється курс обміну esmoz на moz на ринку?"},
{"key":"Скільки esmoz можна обміняти на moz щодня?"},
{"key":"Чи пропонували інвестори обміняти esmoz на moz?"},
{"key":"Чи залежить курс між esmoz і moz від змін в їх вартості?"},
{"key":"Який точний курс обміну між esmoz і moz?"},
{"key":"Чи є корисна інформація про курс обміну між esmoz і moz?"},
{"key":"Наполегливість — ключ до успіху"},
{"key":"Усі досягнемо успіху, давайте вперед!"},
{"key":"Незважаючи на труднощі, давайте продовжувати рухатися вперед"},
{"key":"Мотивація — ключ до того, щоб рухатися вперед"},
{"key":"Щодня докладайте зусиль, щоб зробити різницю"},
{"key":"Якщо ми будемо працювати разом, ми обов'язково досягнемо успіху"},
{"key":"Тільки завдяки наполегливості приходить успіх"},
{"key":"Ми досягнемо успіху в простих справах"},
{"key":"Бажаю терпіння, успіх неодмінно прийде"},
{"key":"Зусилля ніколи не бувають марними"},
{"key":"Підтримка одне одного в труднощах створює чудеса"},
{"key":"Спокій всередині є найважливішою основою в роботі"},
{"key":"Вітаю вас, ви обов'язково досягнете успіху!"}
]
