[
{"key":"Di rumah saya ada ibu dan kakek nenek"},
{"key":"Apakah tujuan pada tanggal 20 adalah isi dari daftar itu?"},
{"key":"Semua orang sangat sibuk"},
{"key":"Semoga semua orang sukses dan beruntung"},
{"key":"Keadaannya tidak begitu baik"},
{"key":"Besok di Ho Chi Minh akan tetap sama"},
{"key":"Pemain level tinggi bisa mendapatkan NFT tidak?"},
{"key":"Pemain level tinggi bisa mendapatkan NFT tidak?"},
{"key":"Ada yang punya pengalaman membeli NFT?"},
{"key":"Ada yang memiliki NFT dalam permainan ini?"},
{"key":"Bagaimana nilai NFT dalam permainan ini?"},
{"key":"Ada yang mau menjual NFT ke saya?"},
{"key":"Apakah ada NFT yang bisa dibeli dalam permainan ini?"},
{"key":"Apakah NFT dalam permainan ini bisa diperdagangkan?"},
{"key":"Pemain level tinggi bisa mengambil NFT yang dibuang di jalan tidak?"},
{"key":"Ada yang tahu informasi tentang NFT dalam permainan ini?"},
{"key":"NFT digunakan untuk apa dalam permainan ini?"},
{"key":"Semoga kamu beruntung dalam hidup!"},
{"key":"Semoga kamu sukses dalam semua proyek!"},
{"key":"Semoga kamu bisa mewujudkan impianmu!"},
{"key":"Semoga kamu selalu beruntung dan sukses dalam hidup!"},
{"key":"Semoga kamu melangkah lebih jauh di jalan menuju kesuksesan!"},
{"key":"Semoga impianmu terwujud!"},
{"key":"Orang yang sabar akan mendapatkan keberuntungan!"},
{"key":"Semoga kamu mencapai puncak baru dalam karirmu!"},
{"key":"Semoga kamu meraih kesuksesan besar di masa depan!"},
{"key":"Semoga kamu selalu berada di jalan kesuksesan dan kebahagiaan!"},
{"key":"Berapa nilai tukar esmoz ke moz?"},
{"key":"Ada yang tahu nilai tukar esmoz dan moz saat ini?"},
{"key":"Bagaimana perubahan nilai tukar esmoz ke moz?"},
{"key":"Ada yang tahu nilai tukar pertukaran esmoz dan moz?"},
{"key":"Apakah ada nilai tukar antara esmoz dan moz?"},
{"key":"Berapa banyak esmoz yang dibutuhkan untuk menukar 1 moz?"},
{"key":"Apakah saya perlu memeriksa nilai tukar esmoz dan moz setiap hari?"},
{"key":"Apakah nilai tukar esmoz dan moz berubah seiring waktu?"},
{"key":"Apakah ada nilai tukar resmi antara esmoz dan moz?"},
{"key":"Ada yang tahu informasi detail tentang nilai tukar esmoz dan moz?"},
{"key":"Berapa nilai tukar terbaru dari esmoz ke moz?"},
{"key":"Ada yang tahu harga esmoz dan moz saat ini?"},
{"key":"Apakah nilai tukar esmoz dan moz berubah seiring waktu?"},
{"key":"Esmoz dan moz adalah dua mata uang, bagaimana nilai tukarnya?"},
{"key":"Berapa catatan pertukaran dari esmoz ke moz?"},
{"key":"Ada yang ingin tahu nilai tukar tepat antara esmoz dan moz?"},
{"key":"Apakah nilai tukar esmoz dan moz dipengaruhi oleh harga pasar?"},
{"key":"Dalam satu transaksi, berapa banyak moz yang bisa ditukar dengan 1 esmoz?"},
{"key":"Apakah nilai tukar esmoz dan moz berubah setiap hari?"},
{"key":"Apakah ada tindakan penipuan saat menukar esmoz ke moz?"},
{"key":"Apakah nilai tukar esmoz dan moz sama?"},
{"key":"Apakah nilai tukar esmoz dan moz akan meningkat atau tetap sama seiring waktu?"},
{"key":"Berapa banyak esmoz yang dibutuhkan untuk menukar 1 moz dalam satu transaksi?"},
{"key":"Bagaimana cara memeriksa nilai tukar esmoz ke moz?"},
{"key":"Apa aturan pertukaran antara esmoz dan moz?"},
{"key":"Apakah nilai tukar esmoz dan moz masih berubah?"},
{"key":"Ada yang tahu cara cepat menukar esmoz ke moz?"},
{"key":"Apakah esmoz dan moz mendukung perdagangan satu sama lain?"},
{"key":"Apakah nilai tukar esmoz ke moz terus berubah?"},
{"key":"Bagaimana nilai tukar esmoz ke moz dalam transaksi?"},
{"key":"Bagaimana cara memeriksa nilai tukar terbaru esmoz ke moz?"},
{"key":"Apakah nilai tukar esmoz ke moz di pasar akan berubah?"},
{"key":"Berapa banyak esmoz yang bisa ditukar dengan moz setiap hari?"},
{"key":"Apakah investor pernah mengusulkan menukar esmoz ke moz?"},
{"key":"Apakah nilai tukar esmoz dan moz dipengaruhi oleh perubahan nilai?"},
{"key":"Berapa nilai tukar esmoz dan moz yang akurat?"},
{"key":"Apakah ada informasi yang tepat mengenai nilai tukar esmoz ke moz?"},
{"key":"Ketekunan adalah kunci keberhasilan"},
{"key":"Semangat, semua orang akan sukses"},
{"key":"Meskipun menghadapi banyak kesulitan, kita harus terus maju"},
{"key":"Motivasi adalah faktor kunci yang membuat langkah kita terus maju"},
{"key":"Berusahalah setiap hari untuk menciptakan perbedaan"},
{"key":"Jika kita bekerja bersama, kita pasti akan sukses"},
{"key":"Selama kita bertahan, kesuksesan akan datang"},
{"key":"Kami menciptakan kesuksesan dalam hal-hal yang sederhana"},
{"key":"Semoga semua orang sabar, kesuksesan akhirnya akan datang"},
{"key":"Usaha tidak akan pernah sia-sia"},
{"key":"Di hadapan kesulitan, saling mendukung bisa menciptakan keajaiban"},
{"key":"Dalam pekerjaan, ketenangan batin adalah dasar yang paling penting"},
{"key":"Selamat, semua orang pasti akan sukses"}
]
