[
{"key":"En mi casa también están mi mamá, mi abuelo y mi abuela"},
{"key":"¿El objetivo del día 20 es lo que está en la lista?"},
{"key":"Todos están muy ocupados"},
{"key":"Les deseo a todos éxito y buena suerte"},
{"key":"El estado no está muy bien"},
{"key":"Mañana en Ciudad Ho Chi Minh será lo mismo"},
{"key":"¿Los jugadores de alto nivel pueden obtener NFT?"},
{"key":"¿Los jugadores de alto nivel pueden obtener NFT?"},
{"key":"¿Alguien tiene experiencia comprando NFT?"},
{"key":"¿Alguien tiene NFT en este juego?"},
{"key":"¿Cuál es el valor de los NFT en este juego?"},
{"key":"¿Alguien está dispuesto a venderme un NFT?"},
{"key":"¿Hay NFTs en este juego que se puedan comprar?"},
{"key":"¿Los NFT en este juego son intercambiables?"},
{"key":"¿Pueden los jugadores de alto nivel recoger los NFT tirados en la calle?"},
{"key":"¿Alguien sabe información sobre los NFT en este juego?"},
{"key":"¿Para qué se usan los NFT en este juego?"},
{"key":"¡Te deseo suerte en la vida!"},
{"key":"¡Te deseo éxito en todos los proyectos!"},
{"key":"¡Espero que puedas cumplir tus sueños!"},
{"key":"¡Te deseo suerte y éxito en la vida!"},
{"key":"¡Te deseo que des un gran paso en el camino hacia el éxito!"},
{"key":"¡Te deseo que logres tus sueños!"},
{"key":"¡Quien tenga paciencia tendrá buena suerte!"},
{"key":"¡Te deseo alcanzar nuevas alturas en tu carrera!"},
{"key":"¡Te deseo un gran éxito en el futuro!"},
{"key":"¡Te deseo que siempre sigas el camino del éxito y la felicidad!"},
{"key":"¿Cuál es la tasa de cambio de esmoz a moz?"},
{"key":"¿Alguien sabe la tasa de cambio actual de esmoz a moz?"},
{"key":"¿Cómo cambia la tasa de cambio de esmoz a moz?"},
{"key":"¿Alguien sabe la tasa de cambio de esmoz a moz?"},
{"key":"¿Es posible cambiar esmoz por moz?"},
{"key":"¿Cuántos esmoz se necesitan para cambiar por 1 moz?"},
{"key":"¿Es necesario verificar todos los días la tasa de cambio de esmoz a moz?"},
{"key":"¿La tasa de cambio de esmoz a moz cambia con el tiempo?"},
{"key":"¿Hay una tasa de cambio oficial para esmoz a moz?"},
{"key":"¿Alguien sabe detalles sobre la tasa de cambio de esmoz a moz?"},
{"key":"¿Cuál es la tasa de cambio más reciente de esmoz a moz?"},
{"key":"¿Alguien sabe el precio actual de esmoz y moz?"},
{"key":"¿La tasa de cambio de esmoz a moz cambia con el tiempo?"},
{"key":"¿Es moz y esmoz dos monedas diferentes, cuál es la tasa de cambio entre ellas?"},
{"key":"¿Cuál es el historial de cambio de esmoz a moz?"},
{"key":"¿Alguien quiere saber la tasa exacta de cambio entre esmoz y moz?"},
{"key":"¿La tasa de cambio de esmoz a moz depende del precio del mercado?"},
{"key":"¿Cuánto esmoz se necesita para cambiar por 1 moz en una transacción?"},
{"key":"¿La tasa de cambio de esmoz a moz cambia todos los días?"},
{"key":"¿Puede haber fraude al cambiar esmoz por moz?"},
{"key":"¿La tasa de cambio de esmoz a moz es igual?"},
{"key":"¿La tasa de cambio de esmoz a moz subirá o se mantendrá igual con el tiempo?"},
{"key":"¿Cuántos esmoz se necesitan para cambiar por 1 moz?"},
{"key":"¿Cómo revisar la tasa de cambio de esmoz a moz?"},
{"key":"¿Cuáles son las reglas para cambiar esmoz a moz?"},
{"key":"¿La tasa de cambio de esmoz a moz sigue cambiando?"},
{"key":"¿Alguien sabe cómo cambiar rápidamente esmoz a moz?"},
{"key":"¿Es posible intercambiar esmoz y moz entre sí?"},
{"key":"¿La tasa de cambio de esmoz a moz cambia continuamente?"},
{"key":"¿Cómo es la tasa de cambio de esmoz a moz en una transacción?"},
{"key":"¿Cómo revisar la tasa de cambio más reciente de esmoz a moz?"},
{"key":"¿La tasa de cambio de esmoz a moz en el mercado cambia?"},
{"key":"¿Cuántos esmoz se pueden cambiar por moz al día?"},
{"key":"¿Han sugerido los inversores cambiar esmoz por moz?"},
{"key":"¿La tasa de cambio de esmoz a moz se ve afectada por los cambios en el valor?"},
{"key":"¿Cuál es la tasa exacta de esmoz a moz?"},
{"key":"¿Hay información sobre la tasa de cambio precisa de esmoz a moz?"},
{"key":"La perseverancia es la clave del éxito"},
{"key":"Ánimo, todos vamos a tener éxito"},
{"key":"Aunque las dificultades sean muchas, debemos seguir adelante"},
{"key":"La motivación es el factor clave para seguir avanzando"},
{"key":"Cada día debemos esforzarnos por hacer la diferencia"},
{"key":"Si trabajamos juntos, definitivamente vamos a tener éxito"},
{"key":"Si persistimos, el éxito llegará"},
{"key":"Creamos el éxito en las cosas más simples"},
{"key":"Les deseo paciencia, el éxito llegará finalmente"},
{"key":"El esfuerzo nunca será en vano"},
{"key":"En tiempos difíciles, apoyarnos mutuamente puede crear milagros"},
{"key":"En el trabajo, la calma interna es la base más importante"},
{"key":"Felicidades, todos seguramente tendrán éxito"}
]
